Repository: zabih036/Marble-Management-System
Catalog: Resources/Shared/DataAnotationsResources.*.resx
Languages: pa

# CategoryAlreadySaved
source: Category already exist
pa: کټګورې شتون لرې

# ConfirmNotMatch
source: Confirm password do not match
pa: پټ نوم تایدې غلطه ده

source: Details
pa: تفصیل

# EmailAlreadyUsed
source: Email address is already used
pa: نوموړی بریښنالیک استعمال شوی

# EmailIsNotCorrect
source: Email address is not correct
pa: بریښنالیک سم نه دی

# EnterAddress
source: Please enter address
pa: آدرس ولیکئ

# EnterAmount
source: Please enter amount
pa: پیسو اندازه ولیکئ

# EnterBill
source: Please enter bill number
pa: بیل نمبر ولیکئ

# EnterCarNo
source: Please enter car no
pa: موټر نمبر پلیټ ولیکئ

# EnterCarNumber
source: Please enter car number
pa: موټر نمبر ولیکئ

# EnterCategory
source: Please select category
pa: جنس نوع انتخاب کړئ

# EnterCategoryName
source: Please enter category name.
pa: کټګورې نوم ولیکئ

# EnterComissionerNo
source: Please enter comissoner phone no
pa: ګمرک کمیشن کار نمبر ولیکئ

# EnterContractName
source: Please enter contract name
pa: قرارداد نوم ولیکئ

source: Enter customer name
pa: مشترې نوم ولیکئ

# EnterDate
source: Please select note date
pa: د یاد داښت لپاره نیټه وټاکئ

# EnterDealerName
source: Please enter dealer name
pa: د کهاتدار نوم ولیکئ

# EnterDocumentDetails
source: Please enter document details
pa: د اسنادو په اړه تفصیل ولیکئ

# EnterDriverName
source: Please enter driver name
pa: ډریور نوم ولیکئ

# EnterEigency
source: Please enter torkham egency
pa: طورخم ایجنسې ولیکئ

# EnterEmail
source: Please enter email address
pa: بریښنالیک ولیکې

# EnterEmployeeName
source: Please enter employee name
pa: کارمند نوم ولیکئ

# EnterEmptyPlace
source: Please enter emptying place
pa: د خالې کیدو ځای ولیکئ

# EnterExenseType
source: Please enter expense type
pa: د مصرف نوع ولیکئ

# EnterExpense
source: Please enter expense amount
pa: مصرف شوې پیسې ولیکئ

# EnterFatherName
source: Please enter father name
pa: پلار نوم ولیکئ

# EnterFillPlace
source: Please enter filling place name
pa: د باریدو ځای ولیکئ

# EnterFirstQty
source: Please enter first weight
pa: د جنس اول وزن ولیکئ

# EnterHireDate
source: Please enter hire date
pa: ګمارنې نیټه انتخاب کړئ

# EnterItemName
source: Please enter item name.
pa: د جنس نوم ولیکئ

# EnterItemOwner
source: Please enter item owner name
pa: د مال د مالک نوم ولیکئ

# EnterItemPrice
source: Please enter item price
pa: جنس قیمت ولیکئ

# EnterItemQty
source: Please enter item quantity
pa: جنس اندازه ولیکئ

# EnterItemQuantity
source: Please enter item quantity
pa: د جنس وزن ولیکئ

# EnterMineName
source: Please enter mine name
pa: د معدن نوم ولیکئ

# EnterName
source: Please enter name
pa: نوم ولیکئ

# EnterNewPassword
source: Please enter new password
pa: نوی پټ نوم ولیکی

# EnterNote
source: Please enter note details
pa: د نوټ تفصیل ولیکئ

# EnterOldPasswrd
source: Please enter old password
pa: زوړ پټ نوم ولیکئ

# EnterPaid
source: Please enter total paid
pa: تادیه شوې پیسې ولیکئ

# EnterPhone
source: Please enter phone number
pa: موبایل شمیره ولیکې

# EnterPurchasePrice
source: Please enter purchase price
pa: د اخستلو قیمت ولیکئ

# EnterQty
source: Please enter weight of item
pa: جنس وزن ولیکئ

# EnterRemainderDate
source: Please select note reminder date
pa: د یاد داښت د وریادولو نیټه وټاکئ

# EnterRentPerTon
source: Please enter per ton rent
pa: فی ټن کرایه ولیکئ

# EnterReturnQty
source: Please enter return quantity
pa: د جنس د واپسی اندازه ولیکئ

# EnterSalary
source: Please enter salary
pa: معاش ولیکئ

# EnterSalePrice
source: Please enter sale price
pa: د خرڅ قیمت ولیکئ

# EnterSecondQty
source: Please enter second weight
pa: د جنس دویم وزن ولیکئ

# EnterSeek
source: Please enter number of seeks
pa: بوجونو تعداد ولیکئ

source: Enter stock location
pa: ګودام موقعیت ولیکئ

# EnterStockName
source: Please enter stock name
pa: ګودام نوم ولیکئ

# EnterTotalExpense
source: Please enter total expense
pa: ټوټل مصرف ولیکئ

# EnterWeight
source: Please enter total weight
pa: وزن ولیکئ

# ExpenseTypeExist
source: This type is exist
pa: مصرف نوع شتون لرې

# ItemAlreadySaved
source: This Item is already exist
pa: نوموړی جنس شتون لرې

# PasswordCheck
source: Password mus contain 6 letters one digit and capital letter
pa: پټ نوم باید ۶ حروفه نمبر او غټ توری ولرې

# PasswordRequired
source: Please enter password
pa: پټ نوم ولیکئ

# PleaseEnterAmount
source: Please enter paid amount
pa: د تادیه شوې معاش اندازه ولیکئ

# PleaseSalectDate
source: Please select date
pa: نیټه انتخاب کړئ

# SelectCategory
source: Please select category
pa: کټګورې انتخاب کړئ

# SelectCurrency
source: Please select currency
pa: پولې واحد انتخاب کړئ

# SelectCustomer
source: Please select customer
pa: مشترې اتخاب کړئ

# SelectDate
source: Please select date
pa: نیټه انتخاب کړئ

# SelectDealer
source: Please select dealer
pa: کهاتدار انتخاب کړئ

# SelectDebitCredit
source: Please select debit / credit
pa: بنام / جمع انتخاب کړئ

# SelectDepartment
source: Please select department
pa: ډیپارټمنټ انتخاب کړئ

# SelectedHasAccount
source: Selected employee has an account
pa: نومړی کارمند اکاونټ شتون لرې

# SelectEmployee
source: Please select employee
pa: کارمند انتخاب کړئ

# SelectExpenseDate
source: Please select expense date
pa: مصرف نیټه انتخاب کړئ

# SelectExpenseType
source: Please select expense type
pa: مصرف نوع انتخاب کړئ

# SelectImage
source: Please select docuement image
pa: د اسنادو تصویر انتخاب کړئ

# SelectItem
source: Please select item
pa: جنس انتخاب کړئ

# SelectItemType
source: Please select item type
pa: جنس ډول انتخاب کړئ

# SelectResponsible
source: Select stock repsonsible
pa: ګودام مسؤل انتخاب کړئ

# SelectStock
source: Please select stock
pa: ګودام انتخاب کړئ

source: Stock already exist
pa: نوموړی ګودام شتون لرې
